<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ include file="../include/taglib.jsp" %>

<div class="con_title">
  <li>
    <img src="/images/sub/use_title.png" />
  </li>
</div> 
<div class="content">
    	<div class="content_in">
            <div class="con_info_foot">
            	<li class="law_title">제1장 총칙</li>
				<li class="law_info"> 제1조 (목적) </li>
				<li class="law_info">이 약관은 비즈월드트레이딩(이하 "회사")가 제공하는 엑스알피게이트 서비스 (이하 "서비스")의 이용조건 및 절차에 관한 회사와 회원간의 권리 의무 및 책임사항 등 기타 필요한 사항을 규정함을 목적으로 합니다.</li>
                <li class="law_info">또한 무선통신, 모바일 애플리케이션 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제2조 (약관의 명시, 설명과 개정)</li>
                <li class="law_info">① 이 약관의 내용은 회사의 서비스 회원가입 관련 사이트에 게시하거나 기타의 방법으로 사용자에게 공지하고, 이용자가 회원으로 가입하면서 이 약관에 동의함으로써 효력이 발생합니다.</li>
                <li class="law_info">② 회사는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률” 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                <li class="law_info">③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 회사 사이트의 초기화면이나 팝업화면 또는 공지사항 란 에 그 적용일 최소 15일 이전부터 적용일자 전일까지 공지합니다.</li>
                <li class="law_info">④ 회사가 전항에 따라 개정약관을 공지 통지하면서 회원에게 3항의 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</li>
                <li class="law_info">⑤ 회원이 개정약관의 적용에 동의하지 않는다는 명시적 의사를 표명한 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.</li>
                <li class="law_info"></li>
                
                <p class="space"></p>

                <li class="law_info">제3조 (약관 외 준칙)</li>
                <li class="law_info">이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 제정한 전자상거래 등에서의 소비자보호지침 및 관련 법령의 규정과 일반 상 관례에 의합니다.</li>
                <li class="law_info">단, 회사가 제공하는 서비스를 통하여 회원 상호간에 이루어진 거래에 대해서는 방문 매도 등에 관한 법률, 전자거래기본법, 소비자 보호법 등 관련 법령이 우선적으로 적용되고 회원은 이 약관의 규정을 들어 거래 상대방에 대하여 면책을 주장할 수 없습니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제4조 (용어의 정의)</li>
                <li class="law_info">① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
                <li class="law_info">1. 회원 : 이 약관을 승인하고 회원가입을 하여 회사와 서비스이용계약을 체결한 자를 말합니다.</li>
                <li class="law_info">2. 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 회사가 승인한 문자와 숫자의 조합대로 설정한 것을 말합니다.</li>
                <li class="law_info">3. 홈페이지 : 회원이 회사의 서비스를 이용하게 하기 위하여 회사가 제공하는 엑스알피게이트 등의 웹사이트를 말합니다</li>
                <li class="law_info">4. 비밀번호 : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 회사가 승인한 문자와 숫자의 조합대로 설정한 것을 말합니다.</li>
                <li class="law_info">5. 리플 네트워크 : 리플 프로토콜을 통하여 자금이 거래되는 인터넷상의 네트워크를 말합니다.</li>
                <li class="law_info">6. 예탁증서(IOUs) : 회원이 엑스알피게이트 에 자금을 예탁하고 회사로부터 받은 디지털 증명서</li>
                <li class="law_info">7. 매도자 : 리플 네트워크에서 유통되는 가상화폐를 매도할 의사로 해당 가상화폐를 회사가 온라인으로 제공하는 양식에 맞추어 또는 회사가 제공하지 않은 다른 리플 클라이언트 프로그램을 이용해 등록하거나 신청한 회원을 말합니다.</li>
                <li class="law_info">8. 매수자 : 가상화폐를 매수할 의사로 해당 가상화폐를 회사가 온라인으로 제공하는 양식에 맞추어 또는 회사가 제공하지 않은 다른 리플 클라이언트 프로그램을 이용해 등록하거나 신청한 회원을 말합니다.</li>
                <li class="law_info">9. 자율거래 : 리플 네트워크에서 회사의 참여 없이 매도자와 매수자가 서로 지정한 방법을 통해 송금/변환/거래하는 것을 말합니다.</li>
                
                <p class="space"></p>
                
                <li class="law_title">제2장 서비스 이용 신청 및 승낙 (회원가입 및 탈퇴)</li>
				<li class="law_info">제5조 (이용계약의 성립)</li>
                <li class="law_info">① 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.</li>
                <li class="law_info">② 회원가입은 회사의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                <li class="law_info">③ 이용 계약은 회원ID 단위로 체결합니다. 이용계약이 성립되면, 이용신청자는 회원으로 등록됩니다.</li>
                <li class="law_info">④ 실명이 아니거나 타인의 정보를 도용하여 허위 가입한 회원은 법적인 보호를 받을 수 없으며, 이에 따른 민사, 형사상의 모든 책임은 가입한 회원이 져야 합니다.</li>
                <li class="law_info">⑤ 만 19세 미만은 엑스알피게이트 에서 제공하는 관련 서비스이용이 제한될 수 있습니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제6조 (이용신청)</li>
                <li class="law_info">① 이용신청은 회사 소정의 가입신청 양식에서 요구하는 사항을 기록하여 신청합니다.
</li>
                <li class="law_info">② 법인고객 회원가입의 경우 회원가입 신청서의 제출 이외에 회사가 정하는 추가 서류의 제출이 추가적으로 필요합니다.</li>
                <li class="law_info">③ 가입신청 양식에 기재하는 모든 회원 정보는 실제 데이터인 것으로 간주하며 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스 사용의 제한을 받을 수 있습니다.</li>
                <li class="law_info">④ 사실과 다른 정보, 거짓 정보를 기입하거나 추후 그러한 정보임이 밝혀질 경우 회사는 서비스 이용을 일시 정지하거나 영구정지 및 이용 계약을 해지할 수 있습니다. 이로 인하여 회사 또는 제3자에게 발생한 손해는 해당 회원이 모든 책임을 집니다.</li>
                <li class="law_info">⑤ 회사는 회원에게 회사의 관련서비스에 대한 다양하고 유익한 정보를 E-mail, 서신우편, 전화 등을 통하여 제공할 수 있습니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제7조 (회원정보 사용에 대한 동의)</li>
                <li class="law_info">① 회사는 회원의 개인정보를 본 이용계약의 이행과 본 이용계약상의 서비스제공을 위한 목적으로 이용합니다.</li>
                <li class="law_info">② 회원이 회사 및 회사와 제휴한 서비스들을 편리하게 이용할 수 있도록 하기 위해 회원 정보는 회사와 제휴한 업체에 제공될 수 있습니다. 단, 회사는 회원 정보 제공 이전에 제휴 업체, 제공 목적, 제공할 회원 정보의 내용 등을 사전에 공지하고 회원의 동의를 얻어야 합니다.</li>
                <li class="law_info">③ 회사는 회원의 명시적인 수신거부의사에 반하여 제휴한 서비스의 광고성 정보를 전송하지 않습니다. 단, 회사는 제휴서비스의 이용편의를 위하여 이용안내 및 상품정보 등의 SMS 및 SMS URL을 전송할 수 있으며 회원은 원치 않을 경우 회원가입탈퇴를 통해 정보수신거부를 할 수 있습니다.</li>
                <li class="law_info">④ 회원은 회원정보 수정을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다.</li>
                <li class="law_info">⑤ 회원이 이용신청서에 회원정보를 기재하고, 회사에 본 약관 및 개인정보 취급방침에 동의하는 것은 회사가 본 약관에 따라 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제8조 (이용신청의 승낙 )</li>
                <li class="law_info">① 회사는 회원이 회사 소정의 가입신청 양식에서 요구하는 모든 사항을 정확히 기재하여 이용신청을 한 경우 회원가입을 승낙할 수 있습니다. 단, 제2항, 제3항의 경우는 회사는 승낙을 유보하거나 승낙을 거절할 수 있습니다.</li>
                <li class="law_info">② 회사는 다음 각 호의 하나에 해당하는 이용신청에 대하여는 승낙을 유보할 수 있습니다.</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp1. 설비에 여유가 없는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp2. 기술상 지장이 있는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp3. 기타 회사의 사정상 이용승낙이 곤란한 경우</li>
                <li class="law_info">③ 회사는 다음 각 호의 하나에 해당하는 이용신청에 대하여는 이를 승낙하지 아니 할 수 있습니다.</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp1. 이름이 실명이 아닌 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp2. 다른 사람의 명의를 사용하여 신청한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp3. 이용신청 시 필요내용을 허위로 기재하여 신청한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp4. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp5. 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp6. 기타 회사가 정한 이용신청요건이 미비 되었을 때</li>
                
                <p class="space"></p>
                
                <li class="law_info">제9조 (이용계약의 중지 및 해지)</li>
                <li class="law_info">① 회원이 이용계약을 해지하고자 할 때에는 회원 본인 혹은 법인회원의 담당자가 회사에 해지 신청을 하여야 합니다.</li>
                <li class="law_info">② 회사는 회원이 다음 각 호의 하나에 해당하는 행위를 하였을 경우 시간을 정하여 서비스 이용을 또는 제한하거나 이용계약을 해지할 수 있습니다.</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp1. 타인의 서비스 ID 및 비밀번호를 도용한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp2. 서비스 운영을 고의로 방해한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp3. 가입한 이름이 실명이 아닌 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp4. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp5. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스이용을 계획 또는 실행하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp6. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp7. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp8. 정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp9. 타인의 개인정보, 이용자ID 및 비밀번호로 부정하게 사용하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp10. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp11. 회원이 회사의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트 링크하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp12. 같은 사용자가 다른 ID로 이중등록을 한 경우
</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp13. 회사, 다른 회원 또는 제3자의 지적재산권을 침해하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp14. 방송통신심의위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp15. 본 약관을 포함하여 기타 회사가 정한 이용조건에 위반한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp16. 장기간 휴면 가입자에 대하여 통지할 경우 그 통지 기간 내에도 서비스이용에 대한 의사표현을 하지 않은 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp17. 이용자에 대한 개인정보를 그 동의 없이, 수집, 저장, 공개하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp18. 매수의사가 없이 회원의 가상화폐를 매도 신청한 후 매수 거부하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp19. 회사의 서비스 정보를 통하여 얻은 정보로 직거래를 유도하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp20. 복제품, 해킹가상화폐, 매도목적이 아닌 가상화폐를 등록하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp21. 기타 회사의 서비스개선을 위한 회사 정책상 불가피할 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp22. 운영자 또는 관리자가 이용에 부적합하다고 판단하는 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp23. 범죄와 결부된다고 객관적으로 판단되는 행위
</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp24. 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우</li>
                <li class="law_info">&nbsp&nbsp&nbsp&nbsp25. 기타 관계 법령에 위배되는 행위</li>
                <li class="law_info">③ 회사는 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면 또는 전화, 홈페이지의 메시지 기능 등의 방법을 이용하여 해당 회원 또는 대리인에게 통지합니다.</li>
                <li class="law_info">④ 다만, 회사가 긴급하게 이용을 중지해야 할 필요가 있다고 인정하는 경우에는 전항의 과정 없이 서비스 이용을 제한할 수 있습니다.</li>
                <li class="law_info">⑤ 서비스 이용중지를 통지 받은 회원 또는 그 대리인은 이용중지에 대하여 이의가 있을 경우 이의 신청을 할 수 있습니다.</li>
                <li class="law_info">⑥ 회사는 이용중지 기간 중에 그 이용중지 사유가 해소된 것이 확인된 경우에 한하여 이용중지 조치를 즉시 해제합니다.</li>
                <li class="law_info">⑦ 회사가 서비스 이용을 중지 또는 제한 시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우, 또는 제2항의 위반행위가 있는 경우, 회사는 이용계약을 해지할 수 있습니다.</li>
                <li class="law_info">⑧ 회사가 이용계약을 해지하는 경우에는 회원등록을 말소합니다. 회사는 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제10조 (회원정보의 변경)</li>
                <li class="law_info">① 회원은 개인정보수정화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 아이디 등은 수정이 불가능합니다.</li>
                <li class="law_info">② 회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.</li>
                <li class="law_info">③ 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</li>
                
				<p class="space"></p>
				
                <li class="law_title">제3장 회원의 의무</li>
                
                <li class="law_info">제11조 (회원 아이디와 비밀번호 관리에 대한 회원의 의무)</li>
                <li class="law_info">① 아이디와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 아이디와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>
                <li class="law_info">② 회원은 자신의 아이디가 부정하게 사용된 사실을 알게 될 경우 반드시 회사에 그 사실을 통지하고 회사의 안내에 따라야 합니다.</li>
                <li class="law_info">③ 제2항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</li>

                <p class="space"></p>
                
                <li class="law_info">제12조 (정보의 제공)</li>
                <li class="law_info">① 회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다음 각호의 하나와 같은 서비스 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있으며 회원은 원치 않을 경우 가입신청메뉴와 회원정보수정 메뉴에서 정보수신거부를 할 수 있습니다.</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;1. 가상화폐 거래 관련 서비스</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;2. 이벤트 및 행사관련 등의 서비스</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;3. 기타 회사가 수시로 결정하여 회원에게 제공하는 서비스</li>

				<p class="space"></p>
                
                <li class="law_title">제4장 서비스 이용 총칙</li>
                <li class="law_info">제13조 (서비스의 종류)</li>
                <li class="law_info">① 회사에서 제공하는 서비스에는 가상화폐 거래(매도관련, 매수관련, 시세 정보검색 관련 서비스) 서비스 등이 있습니다.</li>
                <li class="law_info">② 회사가 제공하는 서비스의 종류는 회사의 사정에 의하여 수시로 변경될 수 있습니다.</li>

				<p class="space"></p>
                
                <li class="law_info">제14조 (서비스 내용의 공지 및 변경)</li>
                <li class="law_info">① 회사는 서비스의 종류에 따라 각 서비스의 특성, 절차 및 방법에 대한 사항을 서비스 화면을 통하여 공지하며, 회원은 회사가 공지한 각 서비스에 관한 사항을 이해하고 서비스를 이용해야 합니다.</li>
                <li class="law_info">② 회사는 서비스 내용이 변경되는 경우, 회원의 등록된 전자우편 주소 및 회사의 공지사항 페이지를 통하여 회원들에게 통지할 수 있으며, 회원이 공지 내용을 조회하지 않아 입은 손해에 대하여는 책임지지 않습니다.</li>
                
				<p class="space"></p>

                <li class="law_info">제15조 (서비스의 유지 및 중지)</li>
                <li class="law_info">① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 공휴일을 제외한 평일 오전 09시에서 17시까지입니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 그러하지 않습니다.</li>
                <li class="law_info">② 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다.</li>
                <li class="law_info">③ 회사는 다음 각 호의 하나에 해당하는 경우 서비스 제공을 중지할 수 있습니다.</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;3. 회사가 직접 제공하는 서비스가 아닌 제휴업체 등의 제3자를 이용하여 제공하는 서비스의 경우 제휴업체 등의 제3자가 서비스를 중지했을 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;4. 리플 네트워크에서 운영되는 원장서비스가 정지, 리셋 또는 해킹당한 경우.</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;5. 기타 불가항력적 사유가 있는 경우</li>
                <li class="law_info">④ 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.</li>

				<p class="space"></p>
                
                <li class="law_title">제5장 가상화폐 거래관련 서비스 이용</li>
                <li class="law_info">제16조 (가상화폐등록/매수등록 등)</li>
                <li class="law_info">① 회사가 제공하는 서비스를 통하여 가상화폐를 매도 또는 매수하고자 하는 회원은 회사가 제공하는 등록 양식에 따라 거래를 등록하여야 합니다.</li>
                <li class="law_info">② 가상화폐등록정보의 수정</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;1. 등록된 가상화폐정보를 추가하는 등의 수정은 거래진행 후에는 변경할 수 없습니다.</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;2. 매수자가 선택되어 있는 경우 삭제는 불가능합니다.</li>
                <li class="law_info">③ 수수료 외 수입 : 회사 서비스를 이용하는 과정에서 회사가 취득하게 되는 이자 수입은 회사에 귀속되며 회원은 이에 대한 반환을 청구할 수 없습니다                </li>

				<p class="space"></p>

                <li class="law_info">제17조 (거래 서비스 이용제한)</li>
                <li class="law_info">
                	<table cellpadding="0" cellspacing="0" border="1" class="law_table">
                    	<tr class="law-table-title">
                        	<td>구분</td>
                            <td>정지사유</td>
                            <td>해제조건</td>
                        </tr>
                        <tr class="law-table-info">
                        	<td>서비스 제한(로그인 외 서비스 이용 불가)</td>
                            <td style="text-align:left;">
                            	<li>- 명의(연락처) 미확인</li>
                                <li>- 해킹/사기 사고 발생</li>
                                <li>- 사고회원 관련자(연락처 및 개인정보 일치)</li>
                                <li>- 결제보안 연속 오류</li>
                                <li>- 탈퇴 신청</li>
                                <li>- 월간 거래 이용금액이 과도한 경우</li>
                                <li>- 매도자와 매수자가 동일인으로 판단되는 경우</li>
                                <li>- 기타 : 관리자 판단(정상적인 서비스 진행에 심각한 장애 유발 시)</li>
                            </td>
                            <td  style="text-align:left;">
                                <li>- 정지사유해결</li>
                                <li>- 관리자 판단</li>
                            </td>
                        </tr>
                        <tr class="law-table-info">
                        	<td>로그인제한</td>
                            <td style="text-align:left;">
                                <li>- 비밀번호 연속 오류</li>
                                <li>- 해킹/사기 사고 발생</li>
                                <li>- 명의도용으로 의심되는 경우</li>
                                <li>- 기타 : 관리자 판단</li>
                            </td>
                            <td style="text-align:left;">
                                <li>- 정지사유해결</li>
                                <li>- 관리자 판단</li>
                            </td>
                        </tr>
                        <tr class="law-table-info">
                        	<td>일부 서비스 제한(매수, 매도, 입출금 제한)</td>
                            <td style="text-align:left;">
                                관리자 판단에 따라 매수/매도/송금 등 특정 서비스 외 이용은 문제없다고 판단될 경우 부분제한으로 처리할 수 있음.
                            </td>
                            <td style="text-align:left;">
                                <li>- 정지사유해결</li>
                                <li>- 관리자 판단</li>
                            </td>
                        </tr>
                    </table>
                
                </li>
                
                <p class="space"></p>
                
                <li class="law_info">제18조 (거래 서비스 이용제한의 공지 및 해제)</li>
                <li class="law_info">① 제17조의 경우에 해당하는 경우 회사는 해당 내용을 회원에게 전자우편, 홈페이지의 메시지 등의 방법을 통해 알립니다.</li>
                <li class="law_info">② 회사는 회원자격이 정지된 회원에 대해서도 해당 회원이 거래거부를 할 수 밖에 없었던 사유를 소명하거나, 거래상대방과의 합의가 있었음을 소명하는 경우 등에는 해당 회원의 신용점수 등 제반 사정을 감안하여 거부횟수의 전부 또는 일부를 차감함으로써 회원자격 정지조치를 해소할 수 있습니다.</li>
                <li class="law_info">③ 정지사유가 중복발생 시에는 모든 정지, 해제조건을 갖추었을 경우에 한해 해제 처리할 수 있습니다.</li>
                
                <p class="space"></p>
                
                <li class="law_title">제6장 서비스 이용 수수료</li>
                <li class="law_info">제19조 (가상화폐 거래 관련 서비스 수수료의 내용)</li>
                <li class="law_info">① 회사는 회원에게 인터넷을 통한 서비스를 제공하는 대가로 수수료를 부과합니다. 수수료는 회사의 홈페이지 서비스 설명란에 명시되어 있으며, 회사 및 시장의 상황에 따라 변경될 수 있습니다.</li>
                <li class="law_info">② 회사는 새로운 서비스로 교체 또는 기타 회사가 서비스를 제공할 수 없는 사유 발생시 제공되는 서비스를 중단할 수 있습니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제20조 (포인트)</li>
                <li class="law_info">① 포인트란 회사에서 지정한 관련 서비스에서 사용되는 가상의 화폐를 지칭하며 현금으로 환불이 가능합니다.</li>
                <li class="law_info">② 회사는 인출이 종료되었을 때 매도대금을 매도자에게 포인트로 적립함을 원칙으로 합니다.</li>
                <li class="law_info">③ 회사는 이벤트 등으로 회원에게 임의적으로 포인트를 부여 할 수 있습니다.</li>
                <li class="law_info">④ 제3항에 의하여 부여된 포인트는 회사 사정으로 인하여 포인트 적용이 취소 될 수도 있습니다.</li>
                <li class="law_info">⑤ 제3항에 의하여 부여된 포인트에 대하여 회사는 현금 환불을 제한 또는 금지할 수 있습니다.</li>
                <li class="law_info">⑥ 회원 탈퇴 시 또는 서비스 이용계약 해지 시 포인트는 전액 환불 됨을 원칙으로 합니다. 단 , 환불이 가능한 계좌번호가 없을 시에는 포인트는 삭제 될 수도 있습니다.</li>
                <li class="law_info">⑦ 회원 탈퇴 시 또는 서비스 이용계약 해지 시, 제3항에 의하여 부여된 포인트는 전액 삭제 됩니다.</li>
                <li class="law_info">⑧ 회사는 포인트에 대한 금융이자 지급 의무가 없습니다.</li>
                
                <p class="space"></p>
                
                <li class="law_title">제7장 개인 정보 보호</li>
                <li class="law_info">제21조 (회원정보 사용에 대한 동의)</li>
                <li class="law_info">① 회원의 개인 정보에 대해서는 회사의 개인정보 보호정책이 적용됩니다. 회원이 이용 신청서에 회원정보를 기재하고, 본 약관 및 개인정보 취급방침에 동의하는 것은 회사가 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다. 회원정보의 관리 책임자는 회사가 정하는 운영자입니다.</li>
                <li class="law_info">② 회원이 회사 및 회사와 제휴한 서비스들을 유용하고 편리하게 이용할 수 있도록 하기 위해 회사는 본 계약에 정해진 절차에 따라 회원 정보를 이용하거나 회사와 제휴한 업체에 제공할 수 있습니다. 단, 회사는 전기통신 기본법 등 관련 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우를 제외하고는 언제나 제휴 업체, 제공 목적, 제공할 회원 정보 내용 등을 사전에 공지하고 회원의 동의를 얻은 경우를 제외하고는 회원의 정보를 제3자에게 공개하거나 배포할 수 없습니다. </li>
                <li class="law_info">③ 이용 신청자 또는 회원이 이용 신청 시 기재한 신상정보가 변경 되었을 경우에는 즉시 운영자 또는 회원정보 변경 창을 통해서 관련사항을 수정하여야 합니다. 단, 회원 ID와 이름 등은 신용관리상 변경할 수 없습니다.</li>
                <li class="law_info">④ 전항의 경우, 수정하지 않은 정보로 인한 각종 손해는 당해 회원이 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다.</li>
                <li class="law_info">⑤ 회원의 이용 계약 해지는 제9조에 따르며, 이용계약이 해지된 경우 회원의 신상정보는 전자상거래 등 에서의 소비자보호에 관한 법률 등 관계법령에서 명시한 자료를 보관하며 이후에는 삭제합니다.</li>
                <li class="law_info">⑥ 회사는 개인정보를 파기하여야 할 의무가 있는 경우라도 상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우에는 관계법령에서 정한 기간 동안 회원의 개인정보를 보관합니다.
</li>
                <li class="law_info">⑦ 회원이 제공한 개인정보는 회원의 동의 없이 목적 외의 이용으로 제공할 수 없습니다. 단, 다음 각호의 경우는 예외로 합니다.</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;1. 가상화폐 대금 결제와 수수료 청구를 위해 납부 대행사에 개인정보를 제공하는 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;2. 법률적 증거자료로서 수사기관 등에 제공하는 경우(법적인 절차에 따라 제공할 수 있습니다.)</li>
                
                <p class="space"></p>
                
                
                <li class="law_title">제8장 손해배상 및 면책조항</li>
                <li class="law_info">제22조 (손해배상)</li>
                <li class="law_info">회사는 본 약관에서 규정한 이용 규칙을 벗어난 거래를 통해서 발생한 일체의 사고에 대해서 책임을 지지 않으며, 매도자 또는 매수자의 과실로 인해 발생한 분쟁에 대해서 책임을 지지 않습니다. 회사의 제휴사에 의해 발생한 피해는 제휴사의 약관에 준하며, 제휴사와 회원 사이에 분쟁 해결하는 것을 원칙으로 합니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제23조 (면책조항)</li>
                <li class="law_info">① 회사는 다음 각 호의 하나에 해당하는 경우에는 책임을 지지 않습니다.</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;1. 전시, 사변, 천재지변 또는 이에 준하는 국가 비상 사태 등 불가항력적인 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;2. 이용자의 고의 또는 과실로 인하여 손해가 발생한 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;3. 전기통신사업법에 의한 타 기간 통신사업자가 제공하는 전기통신서비스 장애로 인한 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;4. 리플 네트워크에서 운영되는 원장서비스 또는 관련 프로그램의 장애로 인한 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;5. 리플 네트워크에서 운영되는 원장서비스 또는 관련 프로그램의 오작동이나 해킹 등으로 인하여 권한 없이 회사 명의의 예탁증서(IOUs)가 발행된 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;6. 회사명의의 예탁증서를 발행하는데 사용되는 비밀키가 해킹 등으로 누출되어 회사명의의 예탁증서가 권한 없이 발행된 경우</li>
                <li class="law_info">&nbsp;&nbsp;&nbsp;&nbsp;7. 4호부터 6호에 해당하는 사유로 인하여 회사명의의 예탁증서가 발행된 경우 회사를 그 예탁증서의 반환을 요구할 수 있고 사용자는 이를 반환하여야 합니다.</li> 
                <li class="law_info">② 회사는 이용자의 귀책 사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 아니합니다.</li>
                <li class="law_info">③ 회사는 회원의 서비스 이용 과정에서 발생하는 명예훼손 기타 불법행위로 인한 각종 민형사상 책임에 대하여 책임을 지지 아니합니다.</li>
                <li class="law_info">④ 회사는 이용자의 게시 또는 전송한 자료의 내용에 관하여는 책임을 지지 아니합니다</li>
                <li class="law_info">⑤ 회사는 원장서비스 이용장애, 통신장애 또는 정기적인 서버 점검 시간으로 인하여 하자가 발생한 경우 책임을 지지 않습니다.</li>
                <li class="law_info">⑥ 리플 네트워크에 등록된 가상화폐의 내용은 각 회원이 등록한 것으로 회사는 등록내용에 대한 일체의 책임을 지지 않습니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제24조 (대리 및 보증의 부인)</li>
                <li class="law_info">① 회사는 가상화폐를 매도하거나 매수하고자 하는 회원을 대리할 권한을 갖고 있지 않으며, 회사의 어떠한 행위도 매도자 또는 매수자의 대리 행위로 간주되지 않습니다.</li>
                <li class="law_info">② 회사는 회사가 제공하는 서비스를 통하여 이루어지는 회원간의 매도 및 매수와 관련하여 매도의사 또는 매수의사의 사실 및 진위, 적법성에 대하여 보증하지 않습니다.</li>
                <li class="law_info">③ 회사는 회사에 링크된 사이트가 취급하는 상품 또는 용역에 대하여 보증책임을 지지 아니합니다. 회사와 회사에 연결된 사이트는 독자적으로 운영되며 회사는 회사 연결사이트와 회원간에 행해진 거래에 대하여 어떠한 책임도 지지 아니합니다.</li>
                
                <p class="space"></p>
                
                <li class="law_info">제25조 (관할법원 및 준거법)</li>
                <li class="law_info">① 회사의 요금체계 등 서비스 이용과 관련하여 분쟁이 발생될 경우, 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 하여 이를 해결합니다.</li>
                <li class="law_info">② 서비스 이용과 관련하여 회사와 회원 간의 소송에는 대한민국 법을 적용합니다.</li>
                <p class="space"></p>
                
                <li class="law_info">이 약관은 2016년 1월 1일부터 적용됩니다</li>
            </div>
        </div>    
    </div>

<script type="text/javaScript" language="javascript">
	$(function(){
		
		
	});

</script>
        