<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ include file="../include/taglib.jsp" %>

<div class="con_title">
  <li>
    <img src="/images/sub/mem_join_title.png" />
  </li>
</div> 
<div class="content">
    <div class="content_in">
        <div class="con_info">
        	<div class="join_turn">
            	<img src="/images/sub/mem_join02.png" />            
            </div>
            <div class="mem_terms">
            	<h3>이용약관 - 엑스알피게이트 주식회사 이용약관</h3>
                
                <h4>제1장 총칙</h4>
                <div class="space"></div>
                <li>제1조 (목적)<li>
                <div class="space_small"></div>
                <li>
이 약관은 엑스알피 트레이드 주식회사(이하 "회사")가 제공하는 엑스알피 트레이드 서비스 (이하 "서비스")의 이용조건 및 절차에 관한 회사와 회원간의 권리 의무 및 책임사항 등 기타 필요한 사항을 규정함을 목적으로 합니다.
또한 무선통신, 모바일 애플리케이션 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.
				</li>
                
                <div class="space"></div>
                <li>제2조 (약관의 명시, 설명과 개정)</li>
                <div class="space_small"></div>
                <li>
① 이 약관의 내용은 회사의 서비스 회원가입 관련 사이트에 게시하거나 기타의 방법으로 사용자에게 공지하고, 이용자가 회원으로 가입하면서 이 약관에 동의함으로써 효력이 발생합니다.<br />
② 회사는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률” 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br />
③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 회사 홈페이지의 초기화면이나 팝업화면 또는 공지사항에 그 적용일 최소 15일 이전부터 적용일자 전일까지 공지합니다.<br />
④ 회사가 전항에 따라 개정약관을 공지 통지하면서 회원에게 3항의 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.<br />
⑤ 회원이 개정약관의 적용에 동의하지 않는다는 명시적 의사를 표명한 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.
				</li>
                
                <div class="space"></div>
                <li>제3조 (약관 외 준칙)</li>
                <div class="space_small"></div>
                <li>
이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 제정한 전자상거래 등에서의 소비자보호지침 및 관련 법령의 규정과 일반 상관례에 의합니다.				
				</li>
                
                <div class="space"></div>
                <li>제4조 (용어의 정의)</li>
                <div class="space_small"></div>
                <li>
                	① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
1. 회원 : 이 약관을 승인하고 회원가입을 하여 회사와 서비스이용계약을 체결한 자를 말합니다.<br />
2. 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 회사가 승인한 문자와 숫자의 조합대로 설정한 것을 말합니다.<br />
3. 홈페이지 : 회원이 회사의 서비스를 이용하게 하기 위하여 회사가 제공하는 엑스알피 트레이드 등의 웹사이트를 말합니다<br />
4. 비밀번호 : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 회사가 승인한 문자와 숫자의 조합대로 설정한 것을 말합니다.<br />
5. 리플네트워크 : 리플프로토콜을 통하여 자금이 거래되는 인터넷상의 네트워크를 말합니다.<br />
6. 예탁증서(IOUs) : 회원이 엑스알피 트레이드에 자금을 예탁하고 회사로부터 받은 디지털 증명서를 말합니다.<br />
7. 매도자 : 리플네트워크에서 유통되는 가상화폐를 매도할 의사로 해당 가상화폐를 회사가 온라인으로 제공하는 양식에 맞추어 또는 회사가 제공하지 않은 다른 리플클라이언트 프로그램을 이용해 등록하거나 신청한 회원을 말합니다.<br />
8. 매수자 : 가상화폐를 매수할 의사로 해당 가상화폐를 회사가 온라인으로 제공하는 양식에 맞추어 또는 회사가 제공하지 않은 다른 리플클라이언트 프로그램을 이용해 등록하거나 신청한 회원을 말합니다.<br />
9. 자율거래 : 리플네트워크에서 회사의 참여 없이 매도자와 매수자가 서로 지정한 방법을 통해 송금/변환/거래하는 것을 말합니다.				
				</li>
                <div class="space"></div>
                <div class="space"></div>
                
                <h4>제2장 서비스 이용 신청 및 승낙 (회원가입 및 탈퇴)</h4>
                <div class="space"></div>
                
                <li>제5조 (이용계약의 성립)</li>
                <div class="space_small"></div>
                <li>
                ① 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.<br />
② 회원가입은 회사의 승낙이 회원에게 도달한 시점으로 합니다.<br />
③ 이용 계약은 회원ID 단위로 체결합니다. 이용계약이 성립되면, 이용신청자는 회원으로 등록됩니다.<br />
④ 실명이 아니거나 타인의 정보를 도용하여 허위 가입한 회원은 법적인 보호를 받을 수 없으며, 이에 따른 민사, 형사상의 모든 책임은 가입한 회원이 져야 합니다.<br />
⑤ 만 19세 미만은 엑스알피 트레이드에서 제공하는 관련 서비스이용이 제한될 수 있습니다.
		
				</li>
            </div>
            <div class="mem_chk_btn">
            	<li><a href="#"><img src="/images/btn/terms_no.png" /></a></li>
                <li><a href="${contextPath}/join/mem_join_p.do"><img src="/images/btn/terms_yes.png" /></a></li>
            </div>
           
        </div>
    </div>    
</div>
        